brotli
c-ares
cmake
exa
gettext
icu4c
jemalloc
libev
libevent
libtermkey
libuv
libvterm
lua
luajit-openresty
luarocks
luv
msgpack
ncurses
neovim
nghttp2
node
openssl@1.1
pkg-config
tmux
tree-sitter
unibilium
utf8proc
yarn
